package com.kursx.parser.fb2;

public class CustomInfo {
//    TODO

//    <custom-info info-type="">КАРА УИЛСОН
//    Лучший из дней
//            РОМАН
//    МОСКВА Издательский Дом «Панорама»
//    ББК 84.4 У36
//    Уилсон К.
//    У36 Лучший из дней: Роман. — М.: Издательский Дом «Панорама». — 192 с.
//            ISBN 978-5-7024-3087-4 ББК 84.4
//            © Wilson Kara
//© Оформление. Подготовка текста. Издательский Дом «Панорама»
//            * * *
//    Периодический литературно-художественный альманах «Панорама романов о любви»
//    УИЛСОН Кара
//    ЛУЧШИЙ ИЗ ДНЕЙ
//    Роман
//            (13-069)
//    Свидетельство о регистрации средства массовой информации ПИ № 77-12372 от 05.04.2002 г.
//            Заказ 2723, С-991
//    Издательский Дом «Панорама»
//            127018, Москва, ул. Стрелецкая, д.6, офис 33
//    Отпечатано в ОАО «Первая Образцовая типография», филиал «УЛЬЯНОВСКИЙ ДОМ ПЕЧАТИ». 432980, г. Ульяновск, ул. Гончарова, 14
//    КАРА УИЛСОН
//    ЛУЧШИЙ ИЗ ДНЕЙ
//    Панорама романов о любви
//16+</custom-info>
}
